// Localizable.strings

"Couldn't initialize Bluetooth" = "Couldn’t initialize Bluetooth";

"Quit" = "Quit";

"Press the red button inside the battery compartment of Balance Board" = "Press the red button inside the battery compartment of Balance Board";

"Connected" = "Connected";

"Lost connection with Balance Board" = "Lost connection with Balance Board";

"Please press the red button inside the battery compartment of Balance Board again" = "Please press the red button inside the battery compartment of Balance Board again";

"Failed to discovery Balance Board" = "Failed to discovery Balance Board";

"Balance Board found" = "Balance Board found";

"Failed to teleport specified place" = "Failed to teleport specified place";
